[
    "謝謝主持人，蔡總統、宋主席，各位在場的嘉賓，各位所有電視機前，全國海內外所有的好朋友，各位親愛的同胞。",
    "今天站在這裡參加唯一的一場電視辯論會，我特別用了這條領帶，對我意義重大，這是我們台北農產公司，的領帶。將近三年前，我們在台北農產公司真的非常快樂，照顧好六百個員工，照顧好幾十萬的農民，我們台北農產的員工，一年將近 20 個月的薪水，所有賺的獎金發給勞工。",
    "幾十萬的農民，有空來台北農產公司，大家看看自己拍賣的價格，大家喝酒聊天唱歌，那真的是一段最快樂的時光。",
    "為什麼用這條領帶？人不能忘本，人不能忘根。飲水思源，吃果子拜樹頭，謝謝農產公司給我這麼好的、甜蜜的回憶。",
    "在這裡要特別報告高雄市的市民朋友，人不會忘本，韓國瑜不會忘根。謝謝高雄市民朋友給我這個的機會擔任高雄市長。一年來這麼多人來高雄觀光旅遊，大家對高雄好奇，對高雄市長韓國瑜，覺得是很個神奇的市長，對高雄市民 280 萬，覺得高雄市民是很勇敢的市民。",
    "這麼多觀光客、投資客來到了高雄，包括日本第一大的建設公司大和建設，都來高雄投資了 60 億新台幣，蓋商業大樓。高雄市民朋友，請放心，韓國瑜不會忘本，也不會忘根，一個人忘了根、忘了本，做人的基本價值都沒有了。",
    "即使我選上中華民國的總統，我還是會待在高雄一個星期三天，而且會花很多時間到屏東、台南、嘉義、雲林去看。為什麼？",
    "第一個，對我對高雄市民有承諾，第二，整個台灣南部的生命力沒有放出來，整個南臺灣最多的優勢沒有挖掘出來，太可惜，所以未來一定要南北一起發展，帶動中台灣、帶動全台灣的經濟。",
    "我不會像民進黨蔡英文總統，離投票還有二十多天，突然宣布良心發現，準備開發台灣的南部，大南方，這是不負責任的。因為蔡英文總統已經幹了三年半的總統，到了投票 25 天的時候，告訴，南方、台灣南部的鄉親，我準備幫你們大開發。問問高雄林園的鄉親，蔡英文總統承諾的捷運做了嗎？幫助陳其邁輔選市長，我給你們一條捷運，選完了，拍拍屁股走了，一毛錢不給。",
    "親愛的高雄市民鄉親，請放心，我不會離開高雄的，我再承諾一次，我永遠不會忘本。",
    "最近三場政見會，我終於發現，所謂蔡英文總統的民進黨，口口聲聲愛台灣、愛主權，我發現最大的台灣賣台集團，居然是民進黨，不可思議。",
    "蔡英文總統用的四個欺騙，在騙 2300 萬台灣人民。",
    "第一個欺騙，欺騙台獨份子，台獨份子幾十年追求台獨，把希望跟選票投給你，蔡英文總統，你騙了他，你從頭到尾不敢喊台灣獨立萬歲。",
    "第二個，你騙了共產黨。你民進黨的立法委員，這麼多人跑到中南海和北京高官喝酒吃飯唱歌，回到台灣它是罵中國大陸，你騙了共產黨，你為什麼要唱我們都是一家人？你民進黨立委去大陸喝酒，你一定要唱這首歌嗎？你唱完歌回來以後，開始罵人家。你應該唱甚麼歌？我現在就告訴蔡英文總統跟民進黨。",
    "你們這些立法委員，到大陸跟人家喝酒言，喝酒把歡，你應該唱，其實你不懂我的心，這是童安格的，大家記得這首歌嗎？",
    "「（哼唱）其實你不懂我的心 ⋯」你不懂台灣人的心。台灣人追求自由民主，你要用這首歌代表台灣人心願。你居然唱我們都是一家人。",
    "第三個你欺騙誰？你欺騙香港人。連香港大學學生會會長，都向蔡英文強烈抗議。香港抗中大量流血，蔡英文總統你為香港做什麼？香港人流血，你的選情在補血。你的選票是奠定在香港人流血身上，香港大學生強烈跟你抗議。你原來，是在剝削它們的價值。",
    "第四，你欺騙台灣人，你說你最保護台灣主權，你絕對不用台灣的主權換大陸的經濟，結果，你們的陽信銀行薛凌立法委員，他的兒子何志偉立委，2013 年陽信銀行到上海去開，他說了甚麼話？吃飽肚子最重要。你們不是在用台灣的主權換經濟嗎？",
    "你們現在提名新竹市的立法委員，叫做甚麼？叫做弓長張，張姓的立委，到中國～大陸的湖北武漢註冊公司生物科技，登記甚麼？中國台灣。",
    "你不是正在用台灣主權換經濟利益嗎？你有處分嗎？2013 年你的駐日本大使謝長廷，跑到中聯辦香港，從頭接待，跑到北京，還跟北京解放軍將領，一起談，談什麼不知道。",
    "你要不要對何志偉立委黨紀處分？你要不要對你新竹市民進黨提名的立法委員，居然敢矮化台灣的主權，用中國台灣去登記，你要不要黨紀處分？立刻停止他的黨權，你要不要做？",
    "口口聲聲說我們接受一國兩制，你們做的事情完全在欺騙，欺騙台獨，欺騙共產黨，欺騙香港人，你還欺騙整個台灣人民。",
    "原來民進黨是全台灣最大的詐騙集團之外，還是賣台集團。我這邊都有照片，你們這個做得太大膽了，你們民進黨的立委去唱我們都是一家人吶，你謝長廷居然跟解放軍將領在那邊侃侃而談吶，你回來罵韓國瑜接受一國兩制。你們這個是太過分了。",
    "治國沒有半步，一到選舉就是抹黑對手，收買台灣的媒體，培養網軍，用納稅人的錢，害死了外交官，需要選票，然後告訴台灣人，我最顧主權，你顧了什麼主權？你開除何志偉黨籍，你開除你們自己新竹市提名的張姓立委的黨籍，你開除謝長廷黨籍，我就幫你拍手，否則你維護主權，完全是胡說八道。",
    "我講了很多次，一定維護中華民國主權，一定維護中華民國憲政體制。",
    "哪一個人說韓國瑜不愛中華民國主權，不顧台灣主權，他只是兩種人，第一個，他是傻子，第二個，他是騙子，我們三個候選人在這邊選總統，哪一個不愛中華民國主權，哪一個不顧台灣的主權，連站在這裡的資格都沒有。",
    "欺騙、抹黑、造謠，希望人民愛你投你一票，認同你的政績，你現在讓人民怕你投你一票，用反滲透法，每一個台灣人民脖子上都綁一個炸彈，遙控器在哪裡？在你民進黨手上，你要讓人民愛你去投你，不是人民怕你，希望台灣民眾看清楚。",
    "謝謝答詢。",
    "剛剛回覆一下，宋楚瑜主席講國民黨太爛，就是國民黨爛，所以國民黨下台啦。我這輩子第一張票，投的是宜蘭林義雄的太太方素敏女士啊，我是國民黨提民的總統候選人，如果國民黨做得不好，國民黨做得爛，國民黨就應該下台，特別跟宋主席回答。",
    "第二跟蔡英文總統回覆。你講得這麼多的政策，國防、內政、外交、主權，在三場政見發表會，你認為你我比較豐富，錯！你是讀稿機，你把它唸出來的，是你的幕僚寫完，你照著唸就好了，其實工讀生的表現會更好，丹田有力，聲音清脆，一樣唸，你沒有用情感，沒有中心思想。",
    "你看韓國瑜的發言，兩隻眼睛炯炯有神，我有中心思想，我有膽量，我敢為我的政見來負責，你沒有。",
    "所以，只是你文章做的好，講的多而已，請不要搞錯了。",
    "國防最高的原則，戰爭沒有贏家，和平沒有輸家。",
    "古今中外所有打仗的歷史告訴我們一件事情，只要戰爭，十八歲到二十四歲的青年人，大量死亡，能夠避戰，才是最高明的中華民國的總統。",
    "第二，我們人越生越少，未來的國防政策，韓國瑜當總統，一定發展無人化、智慧型、小而美，但是有絕對嚇阻力的。",
    "第三，沒有堅定的國防，我們推展兩岸關係，我們推展世界和氣生財關係，所有推展東南亞，所有各方面的活動以及各種商務活動，各種所有相關的，我們底氣不夠，一定要有一個堅定的國防。",
    "非常感謝美國，七十年來，對中華民國國防的支持，這一點是真的要感謝，未來我們一定會重視國防，絕對不會像民進黨，搞一個國艦國造慶富案，到現在掏空台灣納稅人 325 億，弄得不清不楚，蔡英文總統，您用的人旁邊貪官污吏太多。",
    "沒有乾淨的政治就不會有清廉的執政。多少人用這些名義在裡面大撈特撈。你的國防政策事實上太多人在裡面貪汙了。韓國瑜不一樣。",
    "謝謝蘋果日報的提問，完全反應了蘋果日報這種沒有水準的媒體。",
    "我談的是大海，國家的發展、總統的領導、總統的派系被包圍了、未來中華民國的前途；妳跟我談的是一個漱口杯的問題，問我的私生活。妳為什麼不問我的初戀幾歲？妳為什麼不問我結婚之前談過幾次戀愛？妳為什麼不問這些問題？",
    "自從黎智英董事長，帶了蘋果日報和壹週刊進了台灣，把整個台灣的媒體弄得腥風血雨，弄了八卦新聞，害得多少人這個家庭失和。蘋果日報幾十年來，進了台灣市場，卻是在這裡 ⋯ 今天總統大選提的題目，還在問我的私生活，要不要問我幾歲之前還是處男？無聊！抹黑、造謠，非常沒有水準，讓我大失所望。",
    "我們對於蘋果日報，在一兩個月前已經正式提出法律告訴。我知道，你們喜歡八卦，你們為什麼目標只看到韓國瑜八卦？不看到蔡總統的八卦？哦！你們害怕得罪當權派，你們永遠兩種標準。",
    "親愛的台灣同胞，蘋果日報這種沒有水準，專門造謠、中傷別人的媒體，你們要用智慧唾棄他，而且要看不起他。知識分子，這些記者，良心被狗吃掉了。",
    "勞工，蔡英文總統說，是妳心中最軟的一塊，錯，勞工手上神聖的選票，對妳來說才是最甜的一塊。",
    "今年，有四萬家公司工廠會倒閉，韓國瑜提出的政策非常符合勞工的權益。如果放無薪假，保證收 60%的工資，保護勞工。百分之 93 的勞工現在拒絕，自己辦理所謂自退的基金，為什麼？他們不信任政府。未來，韓國瑜會跟雇主、勞工本人，我們出 3%，勞工出 3%，雇主出 6%，合起來 12%，存在你勞工的戶頭，每一年補助勞工一萬零八百塊。",
    "第三，勞工我們要考量，盡可能招商引資，帶動這個大水庫，整個台灣的經濟體起來之後，勞工的條件會有所改變。韓國瑜絕對跟蔡英文不一樣，我們以勞工、農民，庶民為第一執政優先考量。謝謝。",
    "謝謝。想到公投，就想到當年嘉義市的立法委員，蔡同榮先生。我們在立法院當同事，永遠看他，看到立法委員打躬作揖、再三拜託，就是希望通過公投法。",
    "他會講國語，從來不講國語，都講閩南話。看到韓國瑜就鞠躬：「哇甲哩拜託欸，公投法很重要。」蔡同榮委員，在立法院幾十年的心血，就是通過這部公投法。讓台灣人民直接民權，直接意志力可以反映在公投法。",
    "台灣鄉親非常遺憾，這一次 2018 年的公投，我們蔡英文總統選擇了全部沒收。等於民進黨的蔡英文總統，自己打臉民進黨的立法委員蔡同榮，這樣子來妨礙台灣直接民權的發展，令人不可思議。",
    "民進黨在野的時候痛恨國民黨四件事情：",
    "第一，司法不公，結果民進黨今天做的變本加厲；",
    "第二，黨庫通國庫，結果今天民進黨貪污腐敗；",
    "第三，新聞不自由、新聞不中立，結果今天民進黨收買台灣 90%媒體，還秘密的建立網軍，抓到的是楊蕙如，沒有抓到的楊蕙如還有多少？族繁不及備載。",
    "民進黨最痛恨國民黨的第四件事情，在立法院，叫做野蠻多數暴力，忽略程序正義，今天反滲透法，民進黨完全是野蠻立法，忽略程序正義。",
    "各位親愛台灣鄉親，一個清廉、勤政、愛鄉土的民進黨，30 年來這麼多人支持、愛護民進黨的好朋友，甚麼時候民進黨墮落到這種程度？控制司法、控制媒體，一樣，國庫通黨庫，黨庫通自己的家庫，大撈特撈、大貪特貪；另外，野蠻立法，讓台灣人民反滲透法，每一個人脖子上綁一顆炸彈，隨時犯法，遙控器、引爆器在民進黨的手上。",
    "親愛的台灣人民，國民黨做的爛，該下台；今天，2020 年，是民進黨該下台了。",
    "謝謝這個問題，習近平主席說做人要孝順爸爸媽媽，台灣人要不要聽？",
    "習近平主席說做人要講義氣，台灣人要不要聽？",
    "習近平主席說要一國兩制統一台灣，台灣人要不要聽？",
    "親愛的中央社總編輯，你自己的問題都已經把台灣自己狹窄化了，可憐啊！意識形態自己把自己綁起來了。",
    "親愛的台灣人民，我們是中華民國。我們在這裡選總統，我生在台灣，長在台灣，將來我們都會死在台灣，我們也會埋在台灣。",
    "我們不維護中華民國主權，誰來維護？",
    "蔡英文總統旁邊一大堆貪官污吏，比貪污更嚴重的是什麼？我告訴各位，叛國！自己背叛自己國家的罪行比貪污還嚴重！我當然要維護中華民國憲政體制啊，我們既然維護了中華民國的憲政體制，反過來何怕之有？民進黨灌輸了一大堆的毒素，要亡國了、要被中共侵略掉了，蔡英文總統告訴大家中華民國要滅亡了，四年了中華民國還沒滅亡。",
    "同樣的，你一天到晚說國民黨賣台，馬英九執政八年有賣台嗎？韓國瑜當高雄市長，全高雄都是五星旗的中共國旗，有一面嗎？",
    "親愛的台灣人，我們到底要浪費多少時間在這些無聊的、設計的意識形態？把我們自己的發展像裹小腳一樣裹起來。就像剛剛這個總編輯提的題目一樣，到現在我們選的總統還在懷疑我們會不會接受一國兩制。我的天啊，我的天啊，多可怕！",
    "中華民國台澎金馬，我們要中華民國跟海外五千萬華人連結在一起。我們有中華文化，讓我們的精神層面，跟我們儒釋道的國學底蘊，跟五千萬華人連結在一起，跟我們老祖宗可以聯繫在一起。",
    "為什麼韓國瑜說第一個政見，捍衛中華民國？為什麼熱愛中華文化？民進黨把中華民國做小了、不見了，把中華文化砍斷了，讓台灣越來越孤獨。親愛的台灣人民，擦亮眼睛。我們一定維護中華民國的憲政體制啊！",
    "鄒總編輯，非常感謝。",
    "先回覆一下宋主席講的媒體自由。",
    "我絕對尊重媒體自由，但是過去一年半，台灣 2020 年總統大選從沒有這麼骯髒過。一年半來，如果整個 90%媒體是攻擊宋楚瑜主席，甚至您最摯愛的萬水姐姐，還有所有百分百的網路黑你，黑你喝酒抱女人、黑你的岳父、黑你是黑道、黑你是流氓、黑你的孩子不是你生的、黑你岳父家所有的房子、房地產、黑你在在台灣省長的時候，萬水姐姐有沒有夫人干政，連續黑你一年半，今天你會這樣說嗎？",
    "看到韓國瑜被黑被打，你呼籲韓國瑜要有風度，尊重媒體。宋主席，看了別人挨打挨揍，覺得很輕鬆，2020 年台灣總統大選，台灣幾十年民主政治有像今天這麼髒、這麼惡劣嗎？民進黨副總統候選人賴清德，就坐在這裡，你自己作證，你在今年四月、五月，你被網軍打成甚麼樣子，不是一樣叫爺爺、叫奶奶嗎？",
    "親愛的台灣人民，媒體自由我們絕對尊重，惡劣的媒體全民譴責。為何我不接受三立電視台的採訪，我說你改個名字，我這裡呼籲三立電視台改成兩立，我就接受你訪問，為什麼少一立，因為沒有良心，剩下兩立是哪兩立？第一個造謠，第二個抹黑，這還叫新聞媒體嗎？",
    "另外，蔡英文總統跟一國兩制，跟我早上刷牙的牙膏快用完，我一直擠一直擠，我看到蔡英文在擠韓國瑜，把他往一國兩制擠，急得不得了，跟擠牙膏一樣地擠。我們是選總統，支持中華民國憲政體制，不是選票考量，是我們的信念，是台灣人的價值，不要去抹黑人家。",
    "你愛台灣，我也愛台灣。你愛中華民國嗎？我不知道。我愛中華民國。你對兩千三百萬人民有感情嗎？我不知道，因為你覺得好遙遠。我有感情。",
    "不要擠牙膏的把韓國瑜往一國兩制擠，非常沒有水準。我們都愛台灣、愛中華民國。",
    "（中場休息）",
    "謝謝主持人，我想請問一下兩位總統候選人，你們是有神論還是無神論？我是有神論，我拜觀世音菩薩、拜佛祖、拜媽祖、拜關公。",
    "如果你們是無神論者，下面問題不必回答，如果是有神論者，請你們回答。",
    "你認為我們人在世間上所做的事情，天上的神，在看著嗎？天上的神，在記錄我們一生所做的點點滴滴嗎？",
    "第三，如果你是有神論者，請問，權力越大的總統，任內不好好做事情，辜負人民期待，一大堆貪官汙吏，韓國瑜如果當上這種總統，會上天堂還是下地獄？",
    "我再請教一下，你們到底相不相信世間有神？我相信。我是有神論者。請回答。",
    "謝謝宋主席，為什麼剛才第一題問兩位是無神論還是有神論。",
    "我爸爸活到 84 歲，一輩子無神論。他過世前一個星期把我叫到旁邊，聲音非常小聲告訴我，這個世界上有神耶。我問我父親，爸爸你看到了嗎，你聽到了嗎？搖搖頭，你看到了嗎？搖搖頭。",
    "我說為什麼你說世界上有神呢",
    "我父親說，我知道，真的有神。",
    "你一輩子都無神論，怎麼此時此刻突然覺得，我父親說，我已經感覺到了。",
    "親愛的兩位總統候選人，親愛的台灣人民，從事政治活動大的是總統，小的是村里長、縣市長、立法委員。我們前面永遠有兩條路，人民投票投給我們，票給我們，我們要造福人民還是造孽。我們拿到這個權力，好好做事情，人民感謝，當然期待可以上天堂。",
    "人民把票投給我們，我們在那裏為非作歹，貪污舞弊，造孽！我們有可能會下地獄。",
    "所以為甚麼講我心中有神明，我做什麼事情都不敢亂來。包括人家說我喝酒抱女人，對不起，我從來不抱。為什麼？我有神明。我每天晚上睡覺都要念佛經的。但是我強烈懷疑，蔡英文總統領導的民進黨團隊，到底能不能夠敬天畏神？做的事情，到底有沒有違背天理，違背道德，違背了台灣人民對你們的殷殷期盼？",
    "你們到底，鄒總編輯問的，四年之後你留下台灣人民是什麼？你們的團隊到底是造福台灣人民還是在造孽？這個是何其重大。",
    "親愛的台灣人民，國民黨腐敗過，遠離人民，下台。2020 年民進黨遠離人民腐敗，下台。",
    "謝謝蔡總統，無色覺醒是無色，我是國民黨，是藍色。台灣民主自由的可貴，各自表達意見，所以，我認同他們可以表達意見的，這種政論思想。就像你認同台獨一樣，可以在台灣，可以散佈，你並沒有取締他。",
    "謝謝蔡英文，總統這麼睿智的一個問題，還在擠牙膏，把我擠到一國兩制方向。民國 89 年 8 月 4 號，蔡英文總統你親自答覆的，一個中國，可能是未來五年十年，甚至更久，兩岸共同共榮的一個體系，民國 89 年 8 月 4 號你親自說的，你是不是在賣台？民國 89 年 8 月，你是陸委會主委，你在立法院答詢，陸委會的年報都有，未來一個中國是台灣人唯一的選擇。親愛的蔡總統，你是忘記了，還是害怕想起？",
    "裝睡的人叫不醒，裝聾的人聽不見。蔡英文總統，妳是不是在賣台，你怎麼敢說未來一中是台灣人唯一的選擇？",
    "蔡英文總統，你一直把我不停地把我往一國兩制推，一直說台灣主權絕對不能交換經濟。你民進黨檯面上人物這麼多，在出賣台灣主權交換經濟利益，你沒有任何作為。",
    "你自己本人都說 2300 萬人台澎金馬人民，唯一，一個中國是唯一選項，你親口回答，你今天還在這裡指責我。老天，這世界上還有公理跟正義嗎？",
    "親愛蔡英文總統，面對問題，台灣，我們都熱愛的家園，選擇台灣健康光明亮麗的發展，是我們在場三個人，共同的責任。不要扣帽子。請台灣人民看清楚。",
    "謝謝蔡英文總統，您認為你的團隊，夠清廉嗎？你認為你們民進黨內部的派系嚴重嗎？你認為，民進黨整個團隊讓台灣人民開始產生強烈的懷疑，認為你們貪汙腐敗，要，重新啟動，建立，特偵組嗎？",
    "在你領導之下三年半，最厲害的武器，特偵組，偵辦立法委員、部長、院長、總統、副總統。特偵組被廢除，你的內部被派系架空，連你們的立法委員余天～都公開承認，蔡英文被你們新潮流派系給架空、綁架。",
    "當了總統，對外沒有辦法讓政治清明，讓特偵組被廢除。對內、黨內自己又被綁架，做一個架空的總統，請問如果你未來連任，要讓台灣人民繼續感覺這種惡夢嗎？",
    "謝謝宋楚瑜～主席的發問。回覆一下蔡英文總統要不要成立特偵組。",
    "任何檢察官都可以偵辦貪污案件，以你們的監察委員陳師孟先生，像隻老虎一樣，連法官都約談，連檢察官都約談，一般的檢察官，敢辦總統院長跟部長嗎？",
    "你們的陳師孟，全國一千多個法官強烈抗議，五百多個檢察官強烈抗議，",
    "你還告訴我，，特偵組沒有必要，你還告訴全國人民，韓國瑜請舉出民進黨貪污的例證。",
    "親愛的台灣人民，拜託總統票投韓國瑜，我當上總統立刻重啟特偵組，我來查辦民進黨這執政幾年的貪汙，很誠實的跟全國人民報告。我韓國瑜貪污、我韓國瑜叛國、我韓國瑜接受一國兩制，沒有辦法保護中華民國憲政體制，特偵組必須辦韓國瑜。",
    "這是我們的決心、這是我們的態度",
    "你一直在閃躲，包括你被派系綁架、新潮流綁架你，你們立法院余天都說了，你一個字都不敢說。",
    "你被架空，你就是布袋戲，那隻手就是派系新潮流掌握的",
    "連余天都這樣說了，你不敢講。",
    "親愛的蔡總統，如果民進黨能夠清黨，把黨內這些癌細胞都清除，",
    "台灣人民，你可以投票給民進黨，再給民進黨一個機會。以現在的民進黨，整個新潮流控制住了，再控制中華民國，吃香喝辣貪汙舞弊。",
    "親愛的台灣人民，你現在真的不能投民進黨，不是民進黨在執政，是新潮流在執政，我們的蔡英文總統被架空了一個字都不敢說，太可怕了！",
    "謝謝蔡英文總統的提問，認為我信口開河。對不起，我不敢看，我也不敢認為蔡英文總統格局太小。我只能說，幫你寫讀稿機這些幕僚，格局太小。三場政見會，從我太平島挖石油，到我家裡的事情，到摩天輪，今天到了高雄市的問題，等等等不勝枚舉。我有時候都糊塗了，因為你在讀稿的時候 到底是誰提供這些資料給你。妳一個指頭指著我的時候，你怎麼沒有想到你三個指頭在指著你自己。",
    "你的跳票何其多啊，你對勞工，心中最軟你跳票了嗎？",
    "你說台灣不缺電，你跳票了嗎？",
    "你對工商企業、全國人民講謙卑謙卑再謙卑，我們看到反滲透法，你有謙卑嗎？我們看到的是獨裁獨裁再獨裁。",
    "你看到高雄，你看到選舉的支票，你兌現了嗎？",
    "你對得起高雄鄉親嗎，你對得起林園的鄉親嗎？",
    "你承諾給台灣人民幸福快樂的四年。台灣人民啊，如果你覺得過去蔡英文總統執政，你很快樂、很幸福，拜託，２０２０年你一定要投蔡英文總統，不投，沒有天理啦！",
    "如果你覺得不快樂，不幸福，拜託，你投票給韓國瑜，這是非常公平的啊。",
    "你的跳票紀錄太多，妳的小編，可能就從報紙上，以及 1450 的網路上撿了資料，讓你來，這麼堂堂正正的總統政見會和辯論會來，修理韓國瑜，格局之小啊，真的，讓我覺得，對蔡總統我都覺得不知道該信任還是不該信任你的格局。我知道你的用人我是完全不信任。派系綁架余天認證，你還是一個字不說。請大家看清楚。",
    "謝謝。各位親愛的台灣人民",
    "我要問我們兩位，總統候選人",
    "柯 P 總統、柯 P 市長，不是柯 P 總統，要等 2024 年看看有沒有機會阿。",
    "他說過去一年 2018 年民進黨慘敗，民進黨治理國家執政沒有進步半步，除了網軍有進步之外。",
    "柯Ｐ，說跟我一模一樣的話，新潮流不倒，台灣不會好。",
    "柯Ｐ又說，民進黨執政把司法當作工具，這樣對台灣人民好嗎？",
    "我為什麼要把柯 P 的話講出來，不管喜歡柯文哲不喜歡柯文哲，",
    "但是柯文哲講的話，時常都是發自內心的實話。",
    "蔡英文總統，你要怎麼跟台灣人民交代，台灣人用四個字表達你的執政",
    "苦、忙、翻、亂",
    "如果你連任，未來四年",
    "台灣人民會過得多麽的更辛苦？請你表述一下",
    "謝謝",
    "蔡英文總統所講的，我從中國網軍獲得巨大的政治利益，網軍，讓我在選舉得到了幫助。",
    "此時此刻我的心情，感覺我是善良的小白兔遇到了大野狼。",
    "蔡英文總統，你的網軍，妳所培養的是大野狼。",
    "現場不就有賴清德嗎？他被妳的網軍打得趴在地上的時候，妳怎麼一個字都不說。",
    "楊蕙如，養網軍扮演了上帝的角色，說誰是好人，誰是壞人，由網軍在鍵盤上打來決定，逼死了外交官，你為什麼一個字不說呢？",
    "你為了讓台灣人民相信我有境外網軍，還扣了一個曾永權來，說他的網軍借給我。蔡英文總統，不要說蔡～曾永權的網軍沒有借給我，他連襪子跟衣服都沒有借給我過。",
    "簡直那玩笑開大了，你們用納稅人的錢去養網軍被抓出來，完全裝著，不知道。",
    "駐日本大使謝長廷緊急趕回台灣，要幹什麼，是不是楊蕙如的事情爆發了？不知道。",
    "廣大的台灣人民被網路，年輕人被洗腦帶風向，",
    "你一個字都不說，我都不知道你的小編跟幕僚幫你寫那些稿子，讓你在這裡讀稿的時候，你內心到底是踏實還是不踏實。",
    "你完全狀況外，你就是網軍最大的受惠者啊。如果沒有網軍幫你民進黨黨內初選，今天這裡跟我總統辯論的應該是賴清德啊，他民調贏妳 20%，被你網軍打垮了。",
    "真的，我多渴望跟賴清德來一場君子之爭，而不希望跟你口水之爭，而且一直被你抹黑、一直被你扭曲。謝謝。",
    "謝謝蔡英文總統，蔡英文總統提到核能政策",
    "我對核能的態度，又善用了一些迷惑的手段",
    "請問核五核六核七核八韓國瑜當總統要蓋在哪裡？",
    "我保證核五核六核七核八不會蓋在我家也不會蓋在你家。",
    "講這個一點意義都沒有。",
    "今天歐盟都通過了，核能，要把它視為綠能，連德國環境部長都在思考，能源部長，德國這麼先進，全世界最強的工業強國，用電量是全歐洲最大的，他都認為，他們放棄了核能，是正確還是錯誤。",
    "親愛台灣同胞，親愛台澎金馬的好朋友，我們用核能，有兩個條件，",
    "第一，安全絕對不能有問題",
    "第二，廣大的人民同意",
    "結果，核四公投通過，你蔡英文總統理都不理，直接沒收，然後你還口口聲聲你是最民主的，我們能源政策非常清楚，",
    "如果人民同意安全沒問題，我一定會重啟核四，",
    "我再說一遍，沒有模糊空間，我不會去騙人家，來騙選票，我就是要做。",
    "而且我們的能源政策一定會針對這些台中火力廠，為什麼這些煤炭這樣燒，這裡面誰在賺暴利，一年幾千億煤炭的錢",
    "我上次就提醒你",
    "你總統要成立專案小組，最適合的就是特偵組，",
    "去查誰在買賣這些煤炭，合理的商人保障他，",
    "在裡面上下其手大撈特撈，花貴的錢燒爛的煤，傷害我們整個台灣人的肺，這些黑心商人，你要把他抓出來，有沒有官商勾結，我的能源政策非常清楚，用以核養綠，繼續來慢慢發展。",
    "將來核能價格降低，我們再來大量使用。謝謝。",
    "謝謝蔡英文總統、謝謝宋楚瑜主席，我們一起同台三場的政見發表、一場辯論，大家都有非常美好的一部分生命的回憶。",
    "謝謝台灣的民眾，所有電視機前面、網路上所有的好朋友，你能不能把眼睛閉起來一下，好好思考一下，我們過去這三任總統，二十年來，到底台灣今天的處境是如何？",
    "各位親愛的閉著眼睛的好朋友，二十年來所有的總統全部是台大法律系畢業。台大法律系畢業當法官、檢察官、當律師，全國最優秀，但是台大法律系畢業的好像不太會當總統，越當越差。",
    "台灣的情況，「王小二過年，一年不如一年。」",
    "陳水扁什麼都好，敗在一個字，貪。陳水扁是三級貧戶，做了中華民國總統，歷代子子孫孫都會覺得以他為光榮驕傲，這多麼勵志、多麼感人，敗在一個字，貪。",
    "馬英九總統什麼都好，學問也好、做人也好，敗在一個字，軟弱的軟。",
    "蔡英文總統，不客氣地說，你什麼都好，你敗在一個字，空，架空的空。",
    "我想這三年半我一直去想，你的執政我要怎麼去形容，就好像去夜市點一碗蚵仔麵線叫過來，這麼大一碗我找不到蚵仔。",
    "你都用讀稿機，你沒有中心思想，你用你的幕僚寫的稿子來念，你沒有辦法勇敢面對人民，人民跟你隔的越來越遠，全部是你的安全人員。",
    "各位親愛的台灣同胞，我們現在 2020 年還要台大法律系的當總統嗎？不能換人嗎？請各位台灣我們所有的人民，所有的好朋友們去思考一下。",
    "第二，什麼人能當總統，大家說韓國瑜長得真不像總統的樣子。美國第一任總統華盛頓，現在總統叫川普，各位鄉親，把幾十個總統照片拿出來，哪一個像總統？",
    "三十年來，台灣中華民國，三十年前的總統蔣經國，身材五短，脖子短、四肢短。換了一個五長身材李登輝，脖子長、四肢長。再換個五短陳水扁，再換個馬英九五長。蔡英文總統在這裡我不好意思講，應該算身材算勻稱，不長不短。",
    "各位親愛台灣同胞，什麼人像總統？總統該像什麼樣？",
    "第三，總統可以跟大企業家在餐廳吃牛排喝紅酒，當了總統不能跟小老百姓吃滷肉飯嗎？總統可以代表國家接見外賓溫文儒雅，總統不能到路邊攤，熱炒 100 塊錢喝杯啤酒，跟大家老百姓唱卡拉 ok 嗎？當然可以！",
    "我們腦袋壞掉了、綁掉了，認為總統高高在上。錯！韓國瑜當總統保證跟庶民在一起。沒有誰像總統，沒有誰不像總統。",
    "中華民國的總統說難不難、說容易不容易，但是擔任公職，上到總統，下到村里長，做好三件事你就是最棒的總統。",
    "不要選了總統、做了總統還搞不清楚總統怎麼幹。親愛的台灣鄉親、台灣同胞，認同我，去思考一下，第一，總統要確定國家發展目標，韓國瑜當總統目標非常清楚，台灣安全，人民有錢。",
    "第二，總統要以身作則，不貪不取。",
    "第三，用一個清廉有效率的團隊，把優秀的人才、適當人才放到那位置。經濟部、國防部、交通部、外交部，放好，監督他。一旦確定了目標，全部兩千三百萬往前衝，以身作則帶領團隊，怎麼會不成功？",
    "這三年半，台灣人民過得太辛苦、太悶了。孫悟空陪唐三藏西天取經戴個了金箍咒，兩千三百萬人現在都戴金箍咒，為什麼我們不快樂，我們好悶。",
    "這麼燦爛的一個台灣怎麼會變這個樣子咧，我不服氣。",
    "韓國瑜當總統，各位台灣鄉親、台灣同胞你信任我，讓我立法院過半，我保證讓台灣欣欣向榮，一片快樂，快樂的台灣、快樂的台灣人。請給我一個機會，我做不好四年後讓我滾蛋，支持總統，支持國民黨立委，謝謝大家。"
]