[
    "謝謝 主持人 提問人 宋主席 韓市長 全體的國人同胞 大家午安 大家好",
    "再過 13 天 台灣即將選出 未來四年 帶領 中華民國的總統 我相信 1 月 11 號的那一天 全世界媒體都會來到台灣 他們來觀察 來報導 2020 年 面對中國的步步近逼 台灣人民會做出什麼樣的選擇？",
    "1 月 11 號那天 我們可以選擇對九二共識 一國兩制妥協 把年輕人的未來整個賭進去 我們也可以選擇民主自由的生活方式 捍衛主權 捍衛中華民國台灣",
    "這是我第三次參選總統 辯論會對我來說並不陌生 但我此時此刻的心情卻是沈重的",
    "看完了前三場的政見會 以及剛剛韓市長的申論 我相信不只是我 全臺灣的大多數的人 對於要從韓市長的口中 聽到具體可行的政策 跟政見 已經是不抱任何希望了 前三場的政見下來 我向全體國人同胞 分別闡述了 國家元首的條件 兩岸關係的發展 能源轉型的現況 區域均衡的計畫 司法改革的成果 社會照顧體系的建構 社會安全網的強化 對社會弱勢者的協助 以及國家經濟發展的重大目標",
    "對照韓市長 他只有一個政見 就是恢復特偵組 國家其他的面向 不管是兩岸的 外交的 國防的 經濟的 社會福利的 他完全沒有提出 任何具體的解決方案 今天的辯論會 我對他的期待也不高 我只希望他 不要 再扭曲事實 再講假訊息 不要再抹黑 不要再信口開河 可是我聽了他剛才的申論跟四個欺騙說 讓我覺得 又來了 這裡 畢竟是總統大選的電視辯論 我們三個人都有責任 為臺灣人民留下一個值得驕傲的 民主選舉的過程 我在前天的政見會提到 每一次的選舉 國民黨就會說 民進黨執政 中華民國就會滅亡",
    "各位 民進已經執政兩次了 中華民國並沒有滅亡 我們現在選的 就是中華民國第 15 任的總統 我 不會把國號當作口號 但是我知道中華民國要萬歲 就先要落實國防自主 中華民國要萬歲 要先做好我們的經濟轉型 中華民國要萬歲 就要堅守我們民主自由的生活方式",
    "人民關心的 不是總統會不會用膝蓋走路 人民關心的 是總統會不會遇到中國 膝蓋就挺不住 這一次的選舉過程中 韓市長跟國民黨很愛批評我說 這個國家  其實我講 這個國家是要提醒他們 心裡不要都是那個國家 韓市長被問到哪一個國家最危害臺灣的安全時 他第一個時間總是支支吾吾 不敢講出那個國家的名字 我告訴你 那個國家就是中國 我來唸幾段習近平在今年 1 月 2 日的原文給全國的人民聽",
    "習近平說 推動兩岸雙方在一個中國原則基礎上 達成海峽兩岸共屬～同屬一個中國 共同努力謀求國家統一的九二共識",
    "他又說 和平統一 一國兩制 是實現國家統一的最佳方式 對岸已經講得很明白 很清楚 也很直接 台灣的主權已經面臨重大的挑戰 然而我的競爭對手 還在跟我談非洲的水牛跟豬八戒",
    "親愛的國人同胞 九二共識裡並沒有中華民國 韓市長在政見會中高喊的那三聲中華民國萬歲 也被中國的央視刪去了 國民黨到底要自欺欺人多久？",
    "中華民國要萬歲 靠的不是九二共識 靠的是團結人民 靠的是堅實的國防 靠的是自主的經濟 這些都是蔡英文一直努力在做的",
    "一個分裂的台灣 無法面對中國的滲透威脅 這一點我相信 我們兩位競爭的對手都很清楚 我們都是台灣人 我們之間不是沒有共識的可能性 也不是不能對話 剛才宋主席提到的團結 我記得過去的這三年 我曾多次向他請益 我也請託他去參加 apec 的領袖會議 他也肯定我這個團結的心情",
    "只要我們有共同的認知 對未來有共同的方向 沒有人可以欺負我們 我們在第一場的政見會中 我曾經提到 團結台灣必須要有共同的認知 在這裡 我再把四個認知說一遍",
    "第一 破壞台海現狀的是中國 不是台灣 所以當中國壓迫我們的時候 我們必須一致對外",
    "第二 中國利用九二共識 正在掏空中華民國 所以我們必須要更加堅定的捍衛主權",
    "第三 不能以主權交換短期的經濟利益 所以我們要有一條底線 任何人做總統 都不能超越那條線 第三 要警覺中國正在全面的滲透 分化台灣的社會 所以我們必須要把民主的防衛機制做起來 建立起來 例如 我們現在正在討論的反滲透法",
    "這場選舉一定有輸有贏 如果我們對國家主權沒有一致的想法 那不管誰贏了 國家終究會輸了",
    "前一陣子 我接到一位香港的年輕人寫信給我 他的信上是這樣說的 我想請求台灣人民 不要相信中共 不要相信親共的任何一個官員 不要落入中國的金錢陷阱 你們經歷過二二八事件 經歷過了白色恐怖時期 也看到香港的下場",
    "他又說 所以希望各位能夠放下各自的政黨 跟政黨的包袱 好好團結 一起抵禦中國的文攻武嚇 也請好好的想想子女的未來 不要再犯上同樣的歷史錯誤 他很擔心台灣的下一代 所以他說 等 20 年後他們長大了 需要讓他們走上街頭 經歷一樣的事情 這些結局 我們沒辦法再為你們再示範一次",
    "這封信我反覆的看了好幾次 心糾結了好幾下 尤其是結尾 他說  我們沒有辦法再為你們示範一次  語重心長 也字字血淚 把信讀給大家聽 不是為了要談亡國感 而是要向所有的台灣人說 1 月 11 號 我們手上的這張選票 可以決定我們今天的民主自由生活的方式 是不是可以繼續下去 全世界都在看台灣 1 月 11 號怎麼做？謝謝大家",
    "謝謝主持人 謝謝提問人",
    "對於國防這個議題我應該是所有的民選總統當中 對我們的國防議題著力最深 也最關注我們的國防",
    "我們國艦國造 國機國造 我們還有自主研發很多現代的科技的武器 有些是可對外說明的 有些呢我們也必須要保密 國艦國造是一個現在進行式 我們很多的軍艦 還有海巡艦艇 都是由我們的廠商來進行製造 建造",
    "至於你講的這個潛水艦 我們也克服了很多障礙 設計圖已經完成了 我們建造潛艦的廠房現在正在蓋 我們很多的事情不一定有能力 也可以對外來說明 但是我們可以告訴你 設計圖已經完成了 現在正在建造當中 國機國造 高級教練機的原機已經出現了 那麼 換句話說 這一些不但可以強化我們戰力的自主 也可以帶動我們相關產業的發展 對我們南台灣跟中台灣的經濟產業的發展是非常重要的",
    "至於國艦國造這件事情 每一次談到國艦國造跟國防 我們的韓市長都會講到弊案 我要再提醒你一次 慶富案是在馬英九政府時代發生的 不是在我的執政的時候發生的 請您要搞清楚這個事實",
    "不論我們的假想敵人是誰 我們都要把所有可能的被進犯的可能性來做全面的來防守的策略 那我們的防守策略是經過跨部會 跨軍種的全面防衛策略",
    "我們的重點在於不對稱的戰爭 在於區域安全機制的參與跟建構 那麼最重要的是我們的民心士氣 更重要的一件事情 我們必須要告訴全世界 台灣有多重要 無論是在產業上 在民主發展上面 在科技上 我們是很重要的國家 是值得全世界的民主國家一起來協助台灣 幫助台灣的國家",
    "所以 我要再告訴你一次 我是最重視國防的總統",
    "謝謝主持人 在回答您的問題之前 我先回答一下韓市長剛剛提的讀稿機的問題 我們三次的政見發表會 這一次的辯論 您有看到讀稿機了嗎？",
    "我也很盡心盡力的 準備了所有的資料 來向人民報告我的政見 也回答像今天所提出來的問題 還有韓市長 宋先生在政見會所提的問題",
    "說到謙卑跟勞基法的問題 我在競選的時候 確實有一個政策 叫做週休二日的政策 而一休一例就是要體現這個週休二日",
    "我記得 我們在立法院提案的時候 這個提案是有經過部會之間的討論 而且是討論過的 這個提案在當時 我們是要落實週休二日 可是國民黨跟其他在野黨主張是兩例 也就是說 這兩天都不可以加班的 後來我們提出了折衷的方案 變成是一例一休 一天可以加班 一天不可以加班 這是當時能夠平衡勞資關係 同時落實週休二日最好的一個策略跟一個政策",
    "但是我也知道 任何一個政策 它在執行的時候 要經過再檢驗 再檢討 再檢討 所以在整個過程當中 我們現在也要求勞動部 在他們進行勞動檢查的時候 必須要請勞動的檢查員要去了解所有的產業 在執行這套法律的時候 他們有什麼困難 有什麼東西 是沒有辦法能夠調適的 那我們利用我們的行政手段給他們彈性 或是在法律上儘可能的範圍之內也給他們彈性 甚至給他們協助 我們會隨時來檢討 看我們這一套制度的執行 有什麼要隨時精進 隨時改進的",
    "至於黨同伐異的事情 我想是您言重了",
    "我剛剛已經舉過一個例子 在過去幾年我常常向宋主席請益 我也請他擔任我的 apec 領袖代表 那麼在這其中 我們互動極好 我們也討論了很多的事情 國民黨的縣市長 只要他們有需要協助的 我們都傾全力去協助他們 我們希望給人民帶來更好的建設跟福利 黨同伐異這四個字我想太嚴重了",
    "同樣的道理 沒收公投這句話真的言重了",
    "我們因為上一次 在地方的選舉 九合一的選舉 再加上有好幾十項的公投 議題公投 造成選舉的步調大亂 人民也在大排長龍的情況下去投票 造成在九合一選舉的時候的混亂 我們也希望 公投是能夠經過 有足夠的討論 而且經過人民的理智決定 不是在選舉的勝負輸贏之中 去考量公投的意向 跟它特別的 特定的議題上面的想法",
    "所以我們就決定說 如果我們把兩件事情分開 讓它脫勾 讓公投回歸公投 大家可以提議案 大家可以去連署 大家可以形成社會討論氛圍 而不受到選舉的輸贏的影響的話 其實對台灣的民主的發展 跟公投制度的健全 其實是更好的",
    "至於 陳前總統的事情 我想跟您說的是 陳前總統的保外就醫 是馬英九總統時代所做的決策 那麼對於一個總統來說 一個保外就醫的人 他有甚麼樣的自由 他可以做什麼事情 他不可以做什麼事情 不是總統決定的事情 這是法務部 跟我們的執法機關 跟監獄的管理單位去做的決定 那麼如果他的行為不當 或過度違反保外就醫的規定的話 他們就應該去執行法律",
    "至於監委的事情 我已經說過了 無論是誰執政 也不論是誰提名的監委 都有監委調查司法官的事情 那我也說過 這是一個兩個獨立行使職權的機關 之間對於他們的職權的範圍的爭議 這個不是總統可以介入 這是這個職權獨立行使的機關 他們可以透過協商 協調機制去畫出那條線 使他們獨立行使的權力 不會相互扞格",
    "謝謝主持人 我剛才聽到韓市長的斬釘截鐵地說他不接受一國兩制 可是當習近平剛開始說一國兩制九二共識的時候 韓市長的回答是他不清楚 支支吾吾 甚至於在三月的時候 還到中聯辦去訪問 去創造一國兩制的氛圍",
    "我要告訴韓市長 或許你現在是拒絕一國兩制 但是一個領導人不是在社會壓力底下才去接受這樣的立場 一個領導人 是要去領導這個社會 在剛要做決定時就要當機立斷去做決定 要在人民之前去領導人民對變局的時候 發生的任何事情的反應 不是人民反應了 不是人民壓力大了你才拒絕一國兩制",
    "那麼至於我們對於兩岸關係的處理 在過去的這段時間 我們秉持的是不挑釁也不貿進",
    "我們也讓兩岸關係能夠正常的交流 我們也沒有限縮兩岸關係的交流 倒是中國方面把兩岸關係的交流 一些觀光客 還有經貿的交流 拿來當作一個政治的籌碼 這才是真正的問題的所在",
    "那我們這個時候最重要的就是要維持 要保護 捍衛我們的國家的主權 尤其是在今年初 習近平所講的一國兩制台灣方案端上台灣媒體的時候 對所有的台灣人來講 現在最重要的問題 就是讓台灣的主權可以確保 防止台灣被併吞 這是我們的第一優先",
    "剛才宋主席講了很多話 我覺得就像我剛開始講 我們有一些相同的基礎 我們可以坐下來好好的談 我們來形成一個國家團結的態勢 共同來面對兩岸現在的局勢 只要我們展現維持國家主權意志跟決心 我們也盡了最大的努力來維持 我們兩岸的關係的和平穩定 我們內部可以團結一致 我相信北京當局終究是要跟台灣打交道 那麼在可見的未來 兩岸關係能化解是絕對有機會的 謝謝",
    "謝謝主持人",
    "我剛剛仔細聆聽宋先生講法 確實在過去一段時間 我們很多事情是有溝通的機會 直接或是間接 可是你剛剛講的壞的事情沒跟你問過 我想就是因為沒問過所以有誤解 很多事情其實不是像你所想像的那樣情況",
    "我也說過 你其實也告訴我過 其實對於現在發生的事情 有些事情還需要有更進一步了解 我上次也說過 我們或許政見會完 或者是我們的選舉結束以後 您需要怎樣資訊上 或者需要怎樣的解說 我們都會來做",
    "至於剛才鄒總編輯所提到的問題 我想每一個領導人在他擔任領導人的時候的當下的局勢 是他最大的挑戰 那麼現在的台灣 最大的挑戰 莫過在於中國擴張的企圖心是越來越強 那麼我們整個的區域的局勢是越來越複雜 那麼台灣的主權 台灣的民主自由方式 被削弱 或者是被破壞的危機 是存在的",
    "所以這個時候 此時此刻 當下的領導人 最重要的就是要窮盡所有辦法來維持 來保護我們的主權 同時讓台灣的自由民主生活方式可以持續下去 讓台灣每一個世代的人 尤其是年輕人 都有能力 也有權力來決定自己對未來的選擇",
    "至於美中貿易戰 確實帶來了世界經濟體系的一個重新的調整 尤其是產業鍊的改變 那麼這個在變局當中 現在的領導人必須帶給台灣做經濟的改變跟布局的改變 讓我們在這個變局當中 重新變為未來供應鏈的核心 也能夠主導未來新的產業發展 讓台灣在未來的產業發展佔重要的一席之地",
    "第三個 就是我們必須要跟國際有更深 更重要的連結 現在我們跟很多的國家在經濟和政治各方面都有很深的連結 這個未來我們會繼續做下去 謝謝",
    "謝謝韓市長的問題",
    "我想生活在台灣的人 在台灣長大的人 不論是有神論 無神論 對於神明都帶著一個虔誠跟敬畏的心 我們都有一個共同的一個責任 就是把良善的力量 在台灣的社會讓他可以普及 讓他可以變成大家共同所有的一個資產",
    "但是做總統的 除了要有一顆良善的心 有一顆敬畏神明的心之外 我覺得總統的心態其實是很重要 聽完三場的政見會 我覺得 如果韓國瑜當選總統 威權 封建 退步的國民黨就要回來了",
    "第一個 我覺得韓市長的想法很封建 你和國民黨都一樣 非常地歧視女性 歧視移工 歧視原住民 歧視新住民的這些言論 讓人覺得時代在進步 可是你的想法沒有跟得上時代",
    "第二個您的想法很威權 你把政治 人民當酬庸 把以前國民黨執政的那一套政治分贓貼到別人身上 國營事業的主管任用 有制度可以依循 我們都依法辦理 我哪一個任命是違法的？",
    "第三 你根本不懂民主政治 民主政黨內部有競爭 對外是團結 不像威權政黨一遇到競爭就分裂 民進黨內部有競爭 被你講成架空 怎麼不想想你們的國民黨離選舉只剩下兩個禮拜 還是團結不起來",
    "你現在用張冠李戴的方式挑撥民進黨 不會影響到甚麼 只會讓人覺得你不懂民主 做為台灣的總統 對民主有了解最重要",
    "謝謝宋主席",
    "我覺得很多歷史的故事 歷史上發生的事情 我們可以拿來借鏡 但是我們還是要注意到 歷史上發生的事情和現在發生的事情 他的時空環境不一樣 制度不一樣 現在是一個民主時代 是一個高科技的時代 這是一個民主自由 開放 透明化的社會 跟封建時期的資訊不公開 跟封建時期的威權的這種作用 完全是不一樣的",
    "民主政黨內部一定有競爭 一定有人跟人的結合在一起 然後進行民主的競爭 長久以來民主進步黨就是這樣的政黨 我們有很多不同的想法或者是不同的立場 但是我們對於國家的基本立場都是持一樣態度 對國家的使命感也都是一樣的",
    "所以我們雖然有內部的競爭 但是當競爭完畢的時候 我們就團結在一起",
    "這是在歷史上一次又一次的發生 我們民進黨確實是一個注重競爭的關係 而且有一個競爭的機制 讓我們在民主的過程中 每一個人都可以參與競爭 但是在同時我們也有團結的機制跟團結的精神 這個就是民主政黨",
    "沒有所謂派系的問題 沒有被派系架空的問題 我不濫權但是被講成架空 我做為所當為 可是被說成是一個威權總統",
    "我覺得批評我的人 對這兩件事的矛盾是不是要想一想 我們的執政團隊是我領導 我負所有的責任 我們按照憲政體制 我們分工 我們分頭並進 我們共同執行任務 共同承擔執政的成敗 但是總統負最後的責任",
    "謝謝主持人",
    "韓市長曾經簽署過一份主張 叫做無色覺醒 這裡說台灣人就是中國人 你願意以開放的態度 討論未來兩岸人民能接受的統一步驟與模式",
    "韓市長 你這樣做不就等於承認台灣是中國的一部分嗎？這樣中華民國還能夠萬歲嗎？",
    "如果台灣的未來要兩岸人民都能夠接受 而且是統一的模式 難道要由 14 億的中國人決定我們 2300 萬人的未來嗎？請問這是你的主張嗎？是國民黨的主張嗎？",
    "在你回答問題的時候 請你不要說我抹紅你 請你就事論事",
    "同樣的 我也想問一下宋主席 你能夠接受這個無色覺醒嗎？",
    "這個謝謝主持人 剛才韓市長的問題已經在三次政見會都提了 今天再提 那我再回答你一次",
    "你從開始我們政見會到現在 只有一個政見就是要特偵組",
    "那為什麼你會提這個呢 因為你說我的政權是貪污的 我的很多人貪污的 可是你從來提不出一個證據說哪一件事哪一個人你合理地懷疑有證據可以證明他們是貪污的 就是因為你拿不出來 所以你就說要設一個特偵組查這個事情",
    "但是我要告訴你 特偵組只是我們偵查犯罪中一種特別的任務型的編組 我們有眾多的檢察官 每一個人都是實施偵查犯罪 我們有地方檢察署 我們有高等的檢察署 他們都實施犯罪的偵查 而且在檢察體系裡面有個很重要的原則 叫做檢察一體 就是說 凡事對犯罪的偵查時 整個體系都是一體的 換句話說 他們可以互相支援 他們不論在人力上資源上都可以互相支援 重大案件 高檢署的檢察長還可以指揮 所以沒有特偵組的必要 而特偵組 是一個 我們剛才講 在馬王政爭的時代 變成是一個東廠 被政治人物拿來清算政敵的方法 那你現在還要用同樣的方法去成立特偵組 來查你那種沒有根據的很多的指控 這就是一個政治人物最壞的典範 干預司法 而且把司法拿來當作政治鬥爭的工具",
    "謝謝韓市長 你剛才的那一番談話 聽起來好像江湖上的武俠小說的內容",
    "我告訴你 總統是我～閣揆是我任命的 我們的黨團有獨立的 自主的 運作的空間 民進黨也有它的獨立自主的操～操作的空間 所有的我們都按照憲政體制 民主的政黨政治 在一步一步走",
    "我剛才也跟你說過 民進黨是有史以來在所有的政黨裡面 最民主的政黨 我們內部有競爭 我們 也給大家公平的競爭的機會 但是最後我們都一定團結",
    "所以你剛才的那些的道聽塗說 再加上你對於宮廷的政治的這種熱愛 所想像出來的這些派系的問題 我相信 對很多人來講 就是充分顯示出來 你對民主政治跟政黨政治的～不了解",
    "但是我 是要回宋主席的問題 國情報告沒有問題 只要立法院邀請 我就會去 這個是沒有問題的 閣員不會超過一定的比例 那我們要 選賢～惟才嘛 那只要他是好的 勝任的 我們就來 那如果我們有餘裕 可以用一些不同黨籍的 那我們也來做這個事情",
    "至於你講到國際組織每一年要多加一個 或者是觀光客達到四百萬人次 我覺得我們大家都可以盡力來 努力來做 但是我～覺得～如果我們設定的目標 而且是強力的要去達成的時候 我們必須要注意到說 這個時候 你在主權的問題上 你會不會堅持我們對於國家的主權跟我們的民主生活的方式會不會受到影響？中國會拿觀光客 還有經貿的問題 和國際組織的問題 讓我們要在主權上退讓",
    "一個 政治人物喔 絕對是不可以～信口開河 但是我們看到韓市長 從政見發表會到我們今天的辯論會 我們聽到了他很多很多 信口開河的說法 那 韓市長也一再的被批評是 他常常改口 也背棄承諾",
    "關於選總統 一開始你說 絕對做好市長 絕不會～溜之大吉 國民黨提名的時候你又說被動參選 初選開始的時候你說 yes i do",
    "你的誠信已經破產了 而一個星期前高雄市民不滿意你落跑 上街抗議 你卻辱罵他們說是遮羞布 請問你覺得誠信重要嗎？不管做總統 還是你要回去做市長 你要如何重建你已經殘破不堪的誠信呢？",
    "同樣問題我請宋主席表示意見",
    "謝謝主持人",
    "剛才韓市長談到這個高雄選舉的事情",
    "我想高雄市的選舉 韓市長應該是在那個時候 在中國的網軍的介入我們的選舉 還有很多在網路上操作的一些 勢力 而給了我們韓市長最大的助力 你應該是網軍的最大的受益者",
    "你對於這個去年選舉 人盡皆知 從中國的網軍水軍大舉支持你 這件事情 你從來都沒有談過 也從來都沒有回應過 另外 我也要想問你一下 曾永權也有借給你網軍過 請問那個網軍在哪裡呢？徐泓庭說要發動網軍肉搜員警的網軍 又是怎樣的網軍呢 是國民黨的還是你的呢？",
    "涉嫌不當使用 而且散佈假訊息 被臉書刪除支持你的上萬的～人的社團 這也是國際認證的網軍",
    "你要曉得這些網軍 在網路上是如何的造假 如何的抹黑 甚至霸凌 我們很多的政治人物 甚至不是政治人物 他只是一個意見領袖 甚至他不是意見領袖 他只是一個很單純的市民表達他的意見 都會被霸凌 你有沒有聽說過 邱議瑩因為 表達了一個立場 他的臉書被上百萬人 洗版 這是何等嚴重的事情",
    "所以我非常同意宋主宜的事情～所講的 這個 不論是誰當總統 不論是誰是在野的 我們都應該大家一起來處理這樣的事情 不是嗎",
    "謝謝宋楚瑜主席的問題",
    "沒有錯 我說過我做總統會遵循我們現行的中華民國憲政體制 那麼當然這也包括增修條文都沒有錯",
    "但台灣是一個民主的社會 人民的意見是最重要的 我們的憲政體制 跟我們的憲法條文 要怎麼樣去適用 這要尊重我們的人民的意志跟我們大法官的解釋 所以 在這個原則之下 我擔任總統 我 也會按照憲法的條文 按照人民的意志 來作為我執政的一個基礎",
    "國家定位 兩千三百萬人在這裡 國名叫做中華民國 主權在兩千三百萬借借人的手上 這樣還不夠清楚嗎？",
    "那麼剛剛 韓市長 有講過 說我在陸委會期間說了什麼 你講的那兩件事 一件是錯誤的報導 我們已經澄清了 一件是我在闡述 在兩千年 陳水扁總統在就職典禮上講的四不一沒有 他當時有一個四不一沒有 他的條件是 中國沒有企圖用武力犯台 但是中國從來沒有放棄對台灣的武力犯台 所以 我們 在講的未來一中 就是共同處理未來的一中 根本是沒有條件的存在 所以那是 2000 年的時候的背景 講的 是沒有中國的動武的企圖的情況 我們共同處理未來一中的問題",
    "好 韓市長 你的國政顧問團提出 2035 的計畫 我不知道你看過沒有",
    "你知道你自己的能源比例 到 2035 年 的計畫裡面 要用多少核電嗎？",
    "我幫你算過 你的計畫中 核能要佔百分之 25 遠遠超過現在的 10%",
    "所以不只馬總統封存的核四要重啟 還要再蓋核五 再蓋核六",
    "核四要重啟你知道要花多少錢嗎 多少時間嗎？",
    "你有問過新北市的侯市長他同不同意嗎？",
    "還有核五核六要蓋在高雄嗎 還是要蓋在哪裡？",
    "最重要的是 核廢料又要放在哪裡呢",
    "韓國瑜說今天台中的造勢要帶口罩",
    "那新北市造勢的時候 是不是大家都要穿核能的防護衣呢？",
    "所以這一點請回答 也請宋主席表達意見",
    "謝謝",
    "主持人 提問人 我們宋主席 韓市長 全體的國人同胞",
    "還記得在 1994 年的台北市長選舉大家印象最深刻的一句話 就是中華民國要滅亡了",
    "後來台灣的每一次的大選 這句話也是常常被特定陣營拿來作為競選的主軸",
    "25 年過去了 中華民國依然是中華民國 當年的小嬰兒 現在都已經大學畢業了",
    "25 歲的年輕人在這一次的選舉 他們可以投國民黨 可以投民進黨 也可以投第三勢力 但是沒有人可以否認 他們對於主權 土地 民主 自由的熱愛",
    "不知道我的兩位競爭對手有沒有想過 如果再來一個 25 年 當人們回頭看這場選舉時會如何評價我們的表現？看誰在討論國家大政 誰只有信口開河？我想事實已經很清楚了",
    "我有自信 在這一場選舉當中 我是花最多時間講政見的候選人 我也是最努力實現我 2016 年政見的總統 我要努力告訴大家 四年來我做了什麼 未來的四年 我還要努力做什麼",
    "宋主席 韓市長 我們三個人年紀加起來超過兩百歲 但是不要忘記 我們競選總統的目的是為了年輕人的未來而戰",
    "台灣有很多的挑戰 年輕人需要知道下一任總統是否有能力因應國內外局勢的劇烈變化 下一任總統是不是有能力改革各種累積已久的問題 包括經濟財政能源司法教育 下一任總統是不是有能力打造一個全齡照護的體系 包括幼托 包括長照的問題",
    "最重要的是 下一任總統是不是有能力捍衛國家的主權和守護民主",
    "不要小看年輕人 他們要的不是只是一場表演而已",
    "蔡英文不是一個很有趣的人 我不會慷慨激昂 也沒有辦法隨時哽咽 更不會跪著走路 製造娛樂的效果 但是蔡英文知道 在做中華民國台灣的總統的時候 必須要挺直腰桿 在國家被威脅的時候 捍衛尊嚴",
    "這三年多來 我做了很多工作都是千頭萬緒 工程浩大 但也都有了重要的進展 因為我不怕挑戰 我也沒有私心 人民最討厭領導人信口開河 沒有誠信 領導人就是要重視承諾 拿出執行力 扛住壓力達成目標",
    "畫大餅的政治 不是我的政治 我的政治是扎扎實實 把餅揉出來 烤出來 端上桌",
    "這 70 年來中華民國台灣面臨很多挑戰 但是我們不只是挺過來了 而且把危機化成了轉機",
    "從 823 炮戰到 96 年的台海危機 從 87 水災到 921 震災 從 sars 風暴到非洲豬瘟來襲 從中國磁吸效應到美中貿易戰到台商的回流",
    "每當台灣面對困難 台灣人民走出困境的方法就是 團結  這兩個字就是中華民國不會滅亡的關鍵 就是台灣走向世界的動力 只有團結 我們才能抵擋一國兩制的壓力 才能保有一個幸福尊嚴自由民主的國家",
    "面對中國的挑戰 不會停住 不會讓台灣變成下一個香港",
    "面對瞬息萬變的國際情勢 我有足夠的專業跟智慧為台灣找到出路 我們在這個此時此刻 我們需要的就是這樣的總統",
    "下一個四年請讓蔡英文帶領台灣 把這個充滿希望的國家留給未來的台灣子孫",
    "擔任總統三年多來 我知道我並不完美 施政也還很多要精進的地方 但相信大家也看到民進黨蔡英文會不斷的進步 去年我們選不好 我們把它當作是人民對我們的提醒 我們反省 檢討 我們改變 因為民進黨上下都知道 台灣人沒有欠民進黨 但民進黨絕對不能辜負台灣 請支持三號蔡英文 謝謝"
]