"謝謝主持人李進勇主委 蔡英文蔡總統 宋楚瑜宋主席 全國各位所有的台灣同胞 各位海內外關切中華民國第 15 任總統選舉的所有的好朋友大家晚安 大家好！！ 首先非常感謝大家這麼長的一段時間 對韓國瑜的愛護以及支持！更要感謝高雄市 280 萬市民朋友選我為高雄市長 一路陪著我走上這一段神奇的旅程 讓我有這個機會跟大家一起來做出對中華民國未來的改變 以及我們共同來創造未來 今天是公辦政見發表 所有的政見國防 內政 外交 交通 青年人的未來 毒品治安等等非常非常的多 國家要做的事情非常多 但是這麼多事情之前 有一個最重要的就是我們到底是什麼國家？我們現在到底在辯論什麼？我們是中華民國第 15 任總統的政見發表 還是 這個國家 的政見發表？蔡英文總統擔任總統三年半以來 從來沒有對國家講得清楚 前三年用 這個國家 來代替 所以今天我們政見發表是不是應該改名為 這個國家 政見發表會 還是中華民國總統的政見發表會？ 沒有國就不會有家 我長期一直問蔡英文總統到底要帶兩千三百萬同胞何去何從？蔡英文總統身為中華民國總統 享受到中華民國憲法授予的一切權力跟待遇 但是都是用 這個國家 來稱呼 所以請問蔡英文總統如果不把國家定位講清楚 我們後面的 我們政見說明有什麼意義？ 蔡英文總統眼前有三條路去選擇 我們看的非常清楚 第一 你根本就不愛中華民國 第二 你不要九二共識 我們國民黨的立場非常清楚 在中華民國完整的國格現任體制之下 發展兩岸的交流 是九二共識 你一定要扣一個帽子 叫做我們認同一國兩制 第三 我覺得蔡英文總統更講不清楚 而且完全對不起長期支持台灣獨立的朋友 很多台獨的朋友把選票投給蔡英文總統 希望台灣獨立 但是你完全讓他們失望 所以蔡英文總統必須有責任告訴我們台灣同胞 未來兩千三百萬民眾 到底何去何從？ 韓國瑜的立場非常清楚 我就是支持中華民國 捍衛中華民國主權 捍衛中華民國憲政體制 以及服務跟保護兩千三百萬台澎金馬的同胞生命財產 一清二楚 沒有任何含糊空間 如果蔡英文總統支持台灣獨立 也請大聲地講出來 如果不支持台獨 也請大聲地講出來 這樣子兩千三百萬民眾在投票給你的時候 才知道你要把我們帶到哪裡去 所以我希望蔡總統如果不支持台獨 請講清楚之後請跟著我的方向 我大喊三聲 我希望蔡英文總統你也大喊三聲 中華民國萬歲！中華民國萬歲！中華民國萬歲！希望你勇敢地喊出來 否則 請你喊出台灣獨立！我不支持台獨 但是你敢喊出來 我還是覺得 你是有勇氣的 第二個部分 人活著 要穿衣服 要吃飯 要受教育 要賺錢養家 但是人如果沒有一口空氣人是活不下去的 今天一個政府這麼多的事情要做 國防 內政 外交 交通 那麼多事情要做 但是各位台灣同胞 沒有一個清廉的政府 一切都是 竹籃子打水 一場空 今天我們看看蔡英文總統領導的整個民進黨執政團隊 套一句台北市長柯文哲的講法 每一個都貪汙 我不相信 這句話我不相信 這句話太極端 但是我相信 你民進黨執政在蔡英文領導之下 很多人都在貪汙 這個我絕對相信 現在我們回想 為什麼民進黨執政 蔡英文總統你堅決要廢除特偵組 特偵組所有查辦的重大貪汙案件 立法委員 部長級以上 重要的國營事業以上總經理 凡是這種貪污 特偵組就會偵查 民進黨為什麼要廢除特偵組 很清楚 你為貪官汙吏開了一條路 讓他們一路有綠燈 不會被調查 各位台灣同胞 我們沒有清廉的政府 我們沒有一個有效率的政府 我們納稅人納再多的稅 我們再怎麼衝刺經濟 再怎麼發展 最後都是空的 貪官污吏充斥了整個政府 另外還有肥貓 這個像一個政府嗎？韓國瑜當上總統 我跟全台灣同胞報告 我一定立刻成立特偵組 馬上展開調查 為什麼要 8800 億？我們前瞻計畫為什麼花這麼多錢？為什麼我們風力發電要花兩兆台幣？為什麼我高雄市負債全國第一名 3300 億 特偵組一併調查 為什麼會欠這麼多錢 每一個高雄人身上背了將近 9 萬塊錢的債 為什麼？錢到哪裡去？ 另外 如果我選上總統 成立特偵組 我要拜託特偵組 我下台之後要對我像 x 光一樣嚴密的檢查 我願意接受檢查 我在這裡同時呼籲全台灣所有的法官 檢察官 韓國瑜如果貪污 你們審查到我的案件 你們絕對不能讓我假釋 你們就把我關到死 我也呼籲全國典獄長 管監獄的 韓國瑜如果貪污被抓到監獄 你一天給我一頓飯就好 我沒資格吃三頓飯 哪有人用政府的權力來貪污的 今天要賺大錢去開公司 開公司賺大錢 你民進黨執政 你現在是在開政府賺大錢 世界上哪有這個道理？人民投票給政治人物 是希望謀求生活的快樂 大家能夠安居樂業 每一個公職人員有這個選票 有這個職務 要戰戰競競 為人民盡心盡力 怎麼能拿來貪汙 腐敗 亂投資 怎麼可以這樣子做呢？沒有一個清廉的政府 就絕對沒有辦法有一個乾淨的政治 就絕對沒有辦法有一個有效率的執政 這是雙胞胎 所以我今天開宗明義 我要跟全國台灣同胞宣佈 如果韓國瑜能選上總統 成立特偵組 針對這一段時間 大家懷疑的案件 展開立刻立案調查 另外對我韓國瑜本人 特偵組也必須一樣的標準來檢查我的團隊 所有韓國瑜用的政務官 用的國營事業董事長 如果貪汙 我拜託全國法官一樣讓他們不能假釋 我們一定要建立一個清廉的政治 沒有清廉的政治 臺灣在走向墮落 所以這是第一個階段 我要特別提出 到底國家目標是什麼?國家方向是什麼？我們叫做什麼國家？第二 我們必須要建立一個有效率的 乾淨的 廉潔的政府 而蔡英文政府完全沒有辦法達到 讓廣大的台灣人民失望 讓愛護民進黨的朋友失望 讓台獨的朋友失望 這不是我們要的政府 非常感謝 謝謝宋楚瑜主席 謝謝蔡英文總統對我的指教 蔡英文總統 我非常遺憾聽到妳剛才第一輪的論述 我跟妳談的是一個大海的問題 妳跟我談的是一個浴缸的問題 我跟妳談的是公部門 兩千三百萬台澎金馬同胞 我們的國家是什麼國家？要往哪一個方向？妳跟我談太平島開石油 我的房子的事情 妳為什麼我希望第二輪的時候妳繼續問我 我們家的柴米油鹽醬醋茶怎麼來的 醬油 麻油 醋是不是去偷來的 我覺得這個實在是這個問題的 ⋯⋯ 蔡英文總統的問題 我實在覺得非常地狹窄 我們今天追求的是中華民國兩千三百萬同胞最廣大的公部門的利益 是 台灣安全 人民有錢  還是 台灣危險 人民貧窮 這麼重大的問題 我就舉最簡單的一個小例子 買房子 我從來選到現在沒有對蔡英文總統個人操守 品德 提出過任何質疑 我就說妳的團隊 因為我覺得這是一個候選人互相之間基本的尊重 我們夫妻去買房的貸款 千辛萬苦 最後付不起 忍痛殺出 拜託 蔡英文總統 妳 30 多歲時是買土地耶！我韓國瑜有說過嗎？妳買 10 幾塊土地耶！若干年之後 妳把土地全部賣了 妳賺了 1 億 8 千萬耶！我有說過嗎？ 我覺得這是一個尊重 太平島挖石油 我有說過高雄市要挖石油嗎？妳硬套到我的身上 何況這些媒體在黑韓的 網路帶風向 不就是妳民進黨一手在豢養的嗎？今天抓到的楊蕙如在網路帶風向 蔡英文總統勇敢告訴全國人民 沒有抓到的楊蕙如還有多少？妳用納稅人的錢養網軍 用網軍打擊政治對手 我都沒有說耶！妳居然說今天網軍跟媒體黑我的資料 妳拿在這裡政見發表會來提出來 我這真的妳講的口氣 真的聽得是我完全無法接受 而且我根本就不怕面對這些問題 但是我們希望能夠探討更廣大的國家前途跟未來 誠如妳剛剛結束的時候 第一段妳說 蔡英文總統值得信賴 經濟發展的這麼好 克服了一切困難 各位親愛的 我們台灣同胞 2016 年 蔡英文總統當第一年總統 兩千三百萬人選一個字 代表那一年台灣人民廣大的心聲 是什麼字？辛苦的 苦  第二年 2017 年 妳繼續當總統 年底 台灣人民選什麼字代表台灣人心聲？茫然的 茫  第三年 2018 年台灣人民選什麼字 翻轉的 翻  今年 2019 年 妳當了第四年總統 台灣人民用一個字表達心中的廣大的心聲 是什麼字？ 亂  亂七八糟的亂  苦 忙 翻 亂  然後妳告訴大家 妳執政地非常好 亞洲四小龍老大 拜託蔡總統 真的紮紮實實地執政 讓人民感動化為行動繼續投妳一票 不要用欺騙 用這些數字 我這邊一個板 請大家看清楚 我為什麼那麼擔憂台灣的未來 蔡英文總統說 20 年來經濟最好 2018 年蔡英文總統執政 有三萬家公司創下全部解散 比前一年 2017 年增加 30％ 2018 年 我們歇業的工廠 高達 4000 家 比前一年增加 45％ 2019 年 我們 10 月份出口訂單連續 連續 12 個月負成長 妳還要說我們是亞洲四小龍最好 2019 第三季就是今年第三季 我們整個製造業的生產值成長下降 負成長 7％ 2019 年 10 月份景氣概況連續 10 個月 我們是轉虛弱的黃藍燈 也是今年 妳自己用的金管會的主委顧主委顧立雄所公佈的 今年前三季全台灣股票上市公司損失 衰退將近 20％ 另外 我再告訴一個可怕的數字 2018 年我們統計台灣勞動階層不到 30 歲 一年實質收入只有 39 萬 2000 塊 比 1998 年 20 年前的 43 萬 3000 塊 還要低 4 萬塊 這都是妳的政府公佈的數字 這麼差的成績 這麼差的經濟表現 妳還要告訴台灣人民 我們經濟好得不得了 蔡總統 面對問題 解決問題 突破困難 臺灣人心軟 會因為感動投妳一票 可是不能用欺騙的數字 妳動不動講觀光業創下歷史最高 公佈的 1100 萬的觀光客到台灣 親愛的台灣同胞 現在民進黨怎麼統計數字？是只要轉機 兩隻腳踏進桃園中正機場 不進台灣轉飛出去的外國人 也算一個觀光客 麻煩妳苦民所苦 接近基層民眾 看一看觀光業 遊覽車 計程車 餐廳 民宿 伴手禮 御土産/おみやげ  甚至賣茶葉的茶農 賣珊瑚的商人 你去問一問 真的是淒慘的 慘  慘得不得了 高雄市遊覽車公會理事長 128 輛遊覽車 128 輛 妳執政三年 妳知道他現在剩下多少輛嗎？他只剩下 1 輛 賣掉了 127 輛 然後妳還要告訴全台灣同胞說我們觀光業非常好？ 不斷地欺騙 我覺得我們完全無法忍受！妳說台商大量投資回台灣 妳很驕傲地跟國人宣布 7000 億台幣 結果一查 0！1 毛錢沒有回台灣 這個都不斷地欺騙 為什麼啊？為什麼不能開大門 走大路？為什麼治理國家要用欺騙的數字 要走邪魔歪道？我是百思不得其解 台灣人民這麼信任妳 這麼信任民進黨 讓你們立法院過半 妳就好好執政 讓我們老百姓能夠安居樂業 票就自然投妳了嘛！怎麼不斷地欺騙呢？ 另外一點 我還要跟全臺灣同胞講 蔡英文總統執政 我們所有對外貿易 台灣已經變一個孤兒了 大家看一看 明年開始 我們整個 在我左邊這一圈 rcep 所有的國家 韓國 中國大陸 印度尼西亞 寮國 泰國 全部變一個經濟圈 然後以日本為主 cptpp 又是一個圈 加拿大 墨西哥 智利 全台灣 然後中間重疊的有日本 馬來西亞 汶萊 新加坡 澳大利亞 紐西蘭全部互相經濟整合 各位親愛的臺灣同胞 看看我們中華民國國旗 我們變成國際經濟的孤兒啊 我們進不去啊 我們所有的產品將來進去 賣到這些國家全部要加關稅 他們互相零關稅或者優惠關稅 我們東西賣不出去 人進不來 民進黨執政台灣怎麼發大財？如何發大財？如何讓人民安居樂業 這個圖清清楚楚 蔡英文總統妳執政三年半 妳沒有在所有自由貿易簽訂裡面 得到任何突破啊 連陳水扁總統當總統都可以用中國台灣加入各種國際組織開會 馬英九總統是用中華台北 我們現在外交在妳當總統之下 一步都走不出去呀 再加這個經濟圈 我們未來怎麼得了 所以我覺得蔡英文總統我們很多一句話 知恥近乎勇 妳民進黨執政三年半真的不行 台灣人民用苦 忙 翻跟亂表達心聲 妳要面對這個問題 如果妳希望台灣人給妳這個機會妳要先承認 過去四年的執政真的是一敗塗地 我覺得台灣人民或許會感動 但是不能再用欺騙的方法 欺騙的數字 來告訴大家 妳的經濟做得非常好 我相信我們絕對無法接受 再次謝謝主持人 謝謝蔡英文總統對我的指教 各位親愛的台灣同胞 政治應該是很單純的 選票多的人 獲得執政權 選票少的去監督 政治是非常單純 不管是執政或者監督 都要一心一意為人民努力 打拼 我時常講 我去宮廟拜拜 我的感慨特別多 天上最大的神是玉皇大帝 最小的神是住在家裡隔壁的土地公 台灣社會最大的官是總統 最小的是村長 里長 不管是玉皇大帝 土地公 總統 村里長 都應該只有一個目標 保護人民 讓人民安居樂業 但是為什麼單純的政治會變複雜？甚至變得黑暗？因為人性讓他變得複雜跟黑暗 人性太多的慾望 金錢 權力 使得整個政治被扭曲 這段話完全可以答覆剛才蔡英文總統對我的質疑 我去香港中聯辦 就隱射韓國瑜好像要賣台 我請問蔡總統 今天民進黨在中央的三巨頭 妳本人 妳的副手賴清德副總統候選人 你的秘書長陳菊 你們三巨頭去過中國大陸沒有 有沒有跟高級長官 中國大陸共產黨高官吃過飯 喝過酒 談過話 聊過天 照過相？有沒有？你們派出的日本大使謝長廷 2013 年到香港 中聯辦從頭到尾陪著他 各位親愛的台灣同胞 政治是單純的 人性讓他複雜 蔡英文總統 賴清德 陳菊 3 位 去過中國大陸 可是今天誰能說蔡英文 陳菊 賴清德 謝長廷不愛台灣？沒有人敢這樣講 我們只能說你的執政 你的團隊出了問題 蔡英文執政團隊有貪污 腐敗 施政無方 有這種現象 誰敢講你的團隊不愛台灣？你們可以去隨便照相喝酒談話 韓國瑜不行 謝長廷去中聯辦接待可以 我帶的高雄市 10 位議員 帶著官員去吃飯喝酒 希望將來保持良好關係 把台灣的水果 蔬菜 雞蛋 雞肉 鴨肉 鵝肉 豬肉 花朵能夠大量外銷出去 也吸他們觀光客來台灣 來高雄 我有什麼錯？為什麼你們去就不是出賣台灣主權？為什麼我去就是出賣台灣主權？是不是蔡英文總統妳對台灣民主完全沒有信心？ 我覺得這個就是蔡英文總統所講的 政治是單純的 因為慾望 妳把事情搞複雜了 妳應該還我一個清白 在這 大家都說 我在高雄才做了幾個月就出來選總統 親愛的高雄市民 親愛的台灣同胞 事情不在難不難 事情在於有沒有心 我把這個板子拿出來 我不做自我宣傳 大家可以看一看 高雄這一年 韓國瑜加上所有韓國瑜的團隊 我們前 10 個月農產品是去年外銷的 3 倍 去年兩億一千萬 我們今年賣了六億多 第二 高雄觀光 我們 2019 年上半年 我們住房率成長 21％ 另外清水溝 韓國瑜當高雄市長 200 公分的衛生下水道阻塞了 195 公分 水只能流 5 公分 10 20 年都沒有人清理 過去 10 20 年誰在執政 妳民進黨在執政 所以登革熱這麼囂張 到處淹水 蔡英文總統你應該跟高雄市民道歉 因為我韓國瑜團隊 花了九牛二虎之力 去挖這些 所以今年登革熱才沒有大爆發 沒有淹水 因為水溝 200 公分的衛生下水道阻塞了 195 公分 再來學生開始裝冷氣 未來 6 萬的高雄孩子要吹冷氣 因為工業污染區非常嚴重 高雄支撐了台灣重工業 60％ 但是高雄的孩子在讀書 這麼炎熱的天 空氣又不是這麼的好 我們幫他裝冷氣 再來 很多家庭經濟不好 禮拜六 禮拜天不上課 沒有營養午餐 我們發愛心餐券 我們已經發了 113 萬張 113 萬張愛心餐券 怕孩子禮拜六 禮拜天寒假暑假會餓肚子 再來未婚媽媽 很多女學生懷孕不知道人生該怎麼辦 我們成立未婚媽媽的珍珠之家 妳來 政府一定照顧妳 妳不要害怕 妳也不孤單 這是高雄首創 再來雙語教育 高雄市是全台灣現在衝刺雙語教育第一名 我們這麼財政這麼困難 擠出兩千七百萬 開拓雙語教育 今年達到 24 所 明年預計有 48 所 再來最後一點 空污 我們跟台電談判 所有興達火力發電廠 拜託你在冬天的時候 千萬要降低 興達火力發電廠同意 我們降低生煤 蔡英文總統 你的能源政策 你大量地燒煤炭 要花兩兆蓋風力發電 你知道現在中部人有多痛苦嗎？台中 彰化 苗栗 南投 雲林 你知道現在台灣肺癌死亡率是全亞洲第二 每 1 年發生連環車禍有人傷亡我們心裡都很難過 每一年有 1 萬人死於肺腺癌 你執政這 3 年半你自己去中部看一下那邊的空氣 看看那個空汙 中部人的肺都快爆炸了！而且不抽香菸的佔百分之 50 死亡的肺腺癌不抽香菸佔 50％ 就是你能源政策一錯再錯 我們強力改善高雄空氣 已經達到 76 4％ 各位親愛的台灣同胞 真的 政治沒有這麼複雜 凡是乾淨選舉 一定乾淨執政 凡是骯髒選舉 一定骯髒執政 千古不變 我們全力衝經濟 但是政治人物有兩大神聖目標在我們的肩膀上 絕對不能忘記 我們賺了錢 繁榮了臺灣的經濟 我們最重要這兩大目標 第一個 辦好教育 第二個 關心弱勢 這是我們神聖的工作 也是我們對選民最重要的承諾 親愛的台灣同胞 現在臺灣的危險 我想了我都擔心 害怕 我的年紀已經大了 我也知道我的來日無多 我這一代人很快就會凋謝 我們要把這個棒子交給下一代 我們辦不好教育 下一代沒有辦法比我們更強大 我們這一代人有什麼臉面對下一代 世上苦人這麼多 台灣將近有一百四十萬左右的身心障礙跟弱勢族群 我們不去照顧他誰要照顧他？所以希望大家能夠睜亮眼睛了解台灣的處境 週邊的國家已經沒有一個看得起台灣了 世界開始忘記台灣 台灣也開始忘記了世界 我們一定要打開門全力迎接世界接軌 全力培養下一代只要不貪污 只要不貪汙 我們錢一定夠用 我們大力栽培我們下一代孩子 讓他們跟國際接軌 整個台灣一定要欣欣向榮 這四年我們被鎖住了 每一個人心裡都覺得好悶 像全民大悶鍋一樣 大家眉頭深鎖 用四個字代表民進黨蔡英文總統的執政 我剛才說過 苦 忙 翻 亂  我們一定要改變 我們再不奮起直追 我們再不追分趕秒 沒有人 沒有人會像台灣人一樣 這麼愛台灣 我們同舟共濟 都在一條船上 讓我們全體台灣同胞 我們自己努力加油 選出最棒的總統 最好的立法院 願台灣人民幸福 願中華民國萬歲！謝謝！"